<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<span itemscope itemtype='http://schema.org/Article'>
<?
if (class_exists('McData'))
    new McData("https://www.{$_SERVER['HTTP_HOST']}/",'article',
        [
            'body' => ' Общество с ограниченной ответственностью «Профессиональный центр охраны труда» - 
            это аккредитованная организация, проводящая специальную оценку условий труда и находящаяся в 
            реестре Министерства труда и социальной защиты Российской Федерации.  Мы сотрудничаем как с 
            коммерческими организациями, так и принимаем участие в тендерах по всей России.
        	 Мы оказываем услуги проведения СОУТ в рамках методики, утвержденной Минтрудом, и держим заказчика
        	  в курсе событий по каждому этапу процедуры.
			 ООО «ПЦОТ» 24.06.2016г. внесено в реестр организаций, проводящих специальную оценку условий труда
			  под номером 324.
            ',
            'name' => ' Общество с ограниченной ответственностью «Профессиональный центр охраны труда»',
            'mainEntityOfPage'=>'',
            'url'=>'',
            'datePublished'=>'',
            'dateModified'=>'',
            'publisher'=>[
                'logo'=>'',
                'name'=>'',
                'telephone'=>'',
                'address'=>'',
                'url'=>''
            ],
            'author'=>[
                'name'=>'',
            ],
            'headline'=> 'О компании',
            'image'=>'/local/templates/pcot/images/about-1.png'
        ]
    );
?>
</span>
<div class="about-text">
	<p>
		 Общество с ограниченной ответственностью «Профессиональный центр охраны труда» - это аккредитованная организация, проводящая специальную оценку условий труда и находящаяся в реестре Министерства труда и социальной защиты Российской Федерации,
	</p>
	<ul class="psot-list">
		<li>это квалифицированные эксперты,</li>
		<li>аккредитованная лаборатория,</li>
		<li>солидный опыт (с 2008 г),</li>
		<li>профессиональный подход и гибкие цены.</li>
	</ul>
	<p>
		 Мы сотрудничаем как с коммерческими организациями, так и принимаем участие в тендерах по всей России.
	</p>
	<p>
		 Мы оказываем услуги проведения СОУТ в рамках методики, утвержденной Минтрудом, и держим заказчика в курсе событий по каждому этапу процедуры.
	</p>
	<p>
		 ООО «ПЦОТ» 24.06.2016г. внесено в реестр организаций, проводящих специальную оценку условий труда под номером 324.
	</p>
</div>
<div class="about-text_button">
 <button type="button" class="btn btn-outline-info"> <a href="/about">Подробнее</a> </button>
</div>
 <br>