<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<span itemscope itemtype='http://schema.org/Article'>
<?
if (class_exists('McData'))
    new McData("https://www.{$_SERVER['HTTP_HOST']}/",'article',
        [
            'body' => "<p>Специальная оценка условий труда не проводится в отношении условий труда:</p>
        <ul class=\"psot-list\">
            <li>надомников;</li>
            <li>дистанционных работников;</li>
            <li>работников, вступивших в трудовые отношения с работодателями - <b>физическими лицами, не являющимися индивидуальными предпринимателями, или с работодателями - религиозными организациями, зарегистрированными в соответствии с федеральным законом</b>.</li>
        </ul>",
            'name'=>"Специальная оценка условий труда не проводится.",
            'mainEntityOfPage'=>'',
            'url'=>'',
            'datePublished'=>'',
            'dateModified'=>'',
            'publisher'=>[
                'logo'=>'',
                'name'=>'',
                'telephone'=>'',
                'address'=>'',
                'url'=>''
            ],
            'author'=>[
                'name'=>'',
            ],
            'headline'=>"Специальная оценка условий труда не проводится.",
            'image'=>""
        ]
    );
?>
</span>
<p>Специальная оценка условий труда не проводится в отношении условий труда:</p>
        <ul class="psot-list">
            <li>надомников;</li>
            <li>дистанционных работников;</li>
            <li>работников, вступивших в трудовые отношения с работодателями - <b>физическими лицами, не являющимися индивидуальными предпринимателями, или с работодателями - религиозными организациями, зарегистрированными в соответствии с федеральным законом</b>.</li>
        </ul>
