<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<span itemscope itemtype='http://schema.org/Article'>
<?
if (class_exists('McData'))
    new McData("https://www.{$_SERVER['HTTP_HOST']}/",'article',
        [
            'body' => "<p><b>Профессиональный риск</b> - вероятность причинения вреда здоровью в результате воздействия вредных и (или) опасных производственных факторов при исполнении работником обязанностей по трудовому договору или в иных случаях, установленных настоящим Кодексом, другими федеральными законами. Трудовой Кодекс Российской Федерации Статья 209.</p>
<p>Порядок оценки профессиональных рисков устанавливается в соответствии с:</p>
<ul class=\"psot-list\">
    <li>ГОСТ Р ИСО/МЭК 31010 «Менеджмент риска. Методы оценки риска»;</li>
    <li>ГОСТ Р 12.0.010 «Системы управления охраной труда. Определение опасностей и оценка рисков».</li>
</ul>",
            'name'=>"Профессиональный риск",
            'mainEntityOfPage'=>'',
            'url'=>'',
            'datePublished'=>'',
            'dateModified'=>'',
            'publisher'=>[
                'logo'=>'',
                'name'=>'',
                'telephone'=>'',
                'address'=>'',
                'url'=>''
            ],
            'author'=>[
                'name'=>'',
            ],
            'headline'=>"Профессиональный риск",
            'image'=>""
        ]
    );
?>
</span>
<p><b>Профессиональный риск</b> - вероятность причинения вреда здоровью в результате воздействия вредных и (или) опасных производственных факторов при исполнении работником обязанностей по трудовому договору или в иных случаях, установленных настоящим Кодексом, другими федеральными законами. Трудовой Кодекс Российской Федерации Статья 209.</p>
<p>Порядок оценки профессиональных рисков устанавливается в соответствии с:</p>
<ul class="psot-list">
    <li>ГОСТ Р ИСО/МЭК 31010 «Менеджмент риска. Методы оценки риска»;</li>
    <li>ГОСТ Р 12.0.010 «Системы управления охраной труда. Определение опасностей и оценка рисков».</li>
</ul>