<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<p>
                            Специальная оценка условий труда (СОУТ) — это целостный комплекс поэтапно реализуемых мероприятий по идентификации вредных и/или опасных производственных факторов и оценке степени их влияния на работника с учетом отклонения наблюдаемых значений от нормативных. Наша организация полностью соответствует требованиям статьи 19 Федерального закона от 28.12.2013 №426-ФЗ (ред. от 27.12.2018) "О специальной оценке условий труда", а именно:
                        </p>
                        <ul class="psot-list">
                            <li>Основным видом деятельности в уставных документах является проведение специальной оценки условий труда;</li>
                            <li>В нашей организации работают восемь экспертов (в г. Ярославль) и два эксперта в представительстве в г. Санкт-Петербург, имеющих сертификат эксперта на право выполнения работ по специальной оценке условий труда, в том числе один эксперт, имеющий высшее образование по специальности общая гигиена;</li>
                            <li>Наличие испытательной лаборатории, которая соответствует требованиям ГОСТ ИСО/МК 17025-2009 и аккредитована Федеральной службой по аккредитации «РосАккредитация».</li>
                        </ul>
